<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Аутентификация тілдік жолдары
    |--------------------------------------------------------------------------
    |
    | Төмендегі тілдік жолдар аутентификация кезінде қолданушыларға әртүрлі
    | хабарламаларды көрсету үшін қолданылады. Сіз бұл жолдарды өзіңіздің
    | қолданбаңыздың талаптарына сәйкес өзгерте аласыз.
    |
    */

    'promocode_used' => 'Этот промокод уже использован',
    'promocode_not_found' => 'Промокод не найден',
    'test_not_found' => 'Тест не найден',
];
