<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Аутентификация тілдік жолдары
    |--------------------------------------------------------------------------
    |
    | Төмендегі тілдік жолдар аутентификация кезінде қолданушыларға әртүрлі
    | хабарламаларды көрсету үшін қолданылады. Сіз бұл жолдарды өзіңіздің
    | қолданбаңыздың талаптарына сәйкес өзгерте аласыз.
    |
    */

    '403' => 'Сұралған ресурсқа қол жеткізуге тыйым салынған.',
    '404' => 'Бұл сұрау бойынша деректер табылмады.',
    '500' => 'Дерекқор қатесі.',

];
