<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Аутентификация тілдік жолдары
    |--------------------------------------------------------------------------
    |
    | Төмендегі тілдік жолдар аутентификация кезінде қолданушыларға әртүрлі
    | хабарламаларды көрсету үшін қолданылады. Сіз бұл жолдарды өзіңіздің
    | қолданбаңыздың талаптарына сәйкес өзгерте аласыз.
    |
    */

    'promocode_used'      => 'Бұл промокод бұрын қолданылған',
    'promocode_not_found' => 'Промокод табылмады',
    'test_not_found'      => 'тест табылмады',
];
